
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Jendela";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Selesai";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "Ini adalah daftar suara yang terletak di folder Perpustakaan/Suara di direktori Utama.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Bunyi";
